/* Error Alert Button */
"OK" = "OK";

/* Error Alert Text */
"Parsing error %zd, Description: %@, Line: %zd, Column: %zd" = "Σφάλμα συντακτικής ανάλυσης %1$zd, Περιγραφή: %2$@, Γραμμή: %3$zd, Στήλη: %4$zd";

/* Error Alert Text */
"Validation error %zd, Description: %@, Line: %zd, Column: %zd" = "Σφάλμα επικύρωσης %1$zd, Περιγραφή: %2$@, Γραμμή: %3$zd, Στήλη: %4$zd";

/* Error Alert Title */
"MusicXML Parsing Error" = "Σφάλμα συντακτικής ανάλυσης MusicXML";

/* Error Alert Title */
"MusicXML Validation Error" = "Σφάλμα επικύρωσης MusicXML";

/* Error message */
"Compressed music xml file seems to be malformed (could not find 'full-path')" = "Το αρχείο xml συμπιεσμένης μουσικής φαίνεται να είναι ακατάλληλο (δεν βρέθηκε το 'full-path')";

/* Error message */
"Could not create temporary conversion file" = "Δεν ήταν δυνατή η δημιουργία προσωρινού αρχείου μετατροπής";

/* Error message */
"Could not decompress file compressed music xml file" = "Δεν ήταν δυνατή η αποσυμπίεση αρχείου xml συμπιεσμένης μουσικής";

/* Error message */
"File is not a MusicXML File" = "Το αρχείο δεν είναι αρχείο MusicXML";

/* Error message, dont't translate the word “divisions” */
"MusicXML File contains zero or negative value for “divisions”" = "Το αρχείο MusicXML περιέχει μηδενική ή αρνητική τιμή για «divisions»";

/* Note Name in Do,Re,Mi notation */
"Do" = "Ντο";

/* Note Name in Do,Re,Mi notation */
"Fa" = "Φα";

/* Note Name in Do,Re,Mi notation */
"La" = "Λα";

/* Note Name in Do,Re,Mi notation */
"Mi" = "Μι";

/* Note Name in Do,Re,Mi notation */
"Re" = "Ρε";

/* Note Name in Do,Re,Mi notation */
"Sol" = "Σολ";

/* Note Name in Do,Re,Mi notation */
"Ti" = "Σι";

/* guitar chord inspector */
"GChStr_6StrgsGuitarRegTuning" = "Τυπικό κούρδισμα 6χορδης κιθάρας";
